Dlubal.RFEM5.IMaterialIsotropicThermalElasticModel
Interface for working with material isotropic thermal-elastic model

Dlubal.RFEM5.IMaterialIsotropicThermalElasticModel.GetData
Gets material isotropic thermal-elastic model parameters.
Returns: Material orthotropic isotropic thermal-elastic parameters

Dlubal.RFEM5.IMaterialIsotropicThermalElasticModel.SetData(System.UInt32@)
Sets material isotropic thermal-elastic model parameters.
Data: Material isotropic thermal-elastic model parameters